import React from "react";

const Kesht1=()=>{







    return(
        <div style={{display:"flex",alignItems:"center",justifyContent:"center"}}>
            <div id="kesht1container">
                <h1>خرید برنج طارم هاشمی کشت اول 5 ستاره مازندران</h1>
                <p>قطعا هر ایرانی به برنج درجه یک مازندران علاقه دارد. علی الخصوص که برنج مربوط به شهر فریدونکنار باشد. شهر فریدونکنار به دلیل خاک و آب مرغوب و باکیفیت، باعث شده بسیاری از کسانی که به دنبال خرید برنج طارم محلی هستند، به این منطقه مراجعه کنند. فریدونکنار را می توان از اولین شهر های شمالی کشت برنج طارم دانست.</p>
                <p>برنج طارم هاشمی کشت اول یکی از خوش‌عطرترین و بهترین نوع برنج طارم است که به صورت کاملا سنتی کشت و تولید می‌شود. برنج طارم هاشمی از بهترین نمونه‌های نژاد برنج ایرانی کشت شده در شمال کشور است که محبوبیت بسیار بالایی در بین ایرانیان دارد.</p>
                <p>عرضه این برنج توانسته در بازارهای بین المللی خریدار و مصرف کننده زیادی داشته باشد. در شمال کشور و در منطقه فریدونکنار به دلیل مرغوبیت خاک و آب و هوای فوق العاده آن، نمونه برنج طارم هاشمی کشت اول 5 ستاره مازندران بالاترین درجه کیفی را بعد از برنج کشت دوم دارد. به نسبت قد خوبی داشته و تو پر می باشد.</p>
                <p>برنج طارم هاشمی کشت اول 5 ستاره مازندران به عنوان قدیمی ترین نمونه برنج ایرانی شناخته می شود که توسط کشاورزان منطقه شمال کشور در مناطق مختلف کشت می شود. نمونه ای که در منطقه فریدونکنار برداشت می شود به دلیل قدمت و تاریخچه آن و همچنین کیفیت محصولی، دارای شهرت بالایی است.</p>
                <p>برنج طارم یک برنج با کیفیت با پخت و ری عالی می باشد. در بسیاری از مجالس و مهمانی ها نیز از این برنج استفاده می شود. عرضه برنج طارم هاشمی کشت اول 5 ستاره مازندران توسط مراکز و شرکت های مختلف و در حجم های متنوع برای راحتی حال مصرف کنندگان انجام می شود.</p>
                <h2>مزیت‌های برنج طارم هاشمی کشت اول 5 ستاره</h2>
                <p>برنج طارم هاشمی کشت اول 5 ستاره مازندران، دانه کامل دارد و در بهترین دستگاه‌های سورتینگ روز دنیا از دانه‌های پوک و شکسته جدا شده است. به همین دلیل برنج طارم هاشمی کشت اول برای زمانی که شما می‌خواهید از میهمان خود پذیرایی کنید بسیار توصیه می‌شود.</p>
                <p>همچنین عطر این برنج حتی وقتی که کیسه برنج را در گوشه‌ای از آشپزخانه قرار داده‌اید جلب توجه می‌کند. در زمان پخت و پز نیز عطر برنج کاملا در فضای خانه می‌پیچد</p>
                <p>علاوه بر کامل بودن دانه‌ها و عطر خوب برنج، میزان ری عالی آن کاملا توجه شما را بعد پخت و پز جلب می‌کند. در کنار تمام مزیت‌های گفته شده، طعم و راحتی هضم این برنج نیز تضمین شده است و جای هیچ بحثی باقی نمی‌گذارد که این برنج قطعا 5 ستاره و درجه یک است.</p>
                <h1>درباره طارم هاشمی</h1>
                <h2>برنج طارم هاشمی چیست؟</h2>
                <p>برنج طارم هاشمی به عنوان بهترین و محبوب‌ترین برنج ایرانی بین مصرف‌کنندگان می‌باشد. آقای هاشمی‌‌زاده سال‌ها قبل برای اولین بار، این نژاد از خوشه برنج طارم را پیدا کردند. در نتیجه نام برنج طارم هاشمی که نژادی از خوشه‌ی برنج طارم است، از نام‌خانوادگی آقای هاشمی‌زاده ثبت شده است.</p>
                <div style={{display:"flex",justifyContent:"center",alignItems:"center",padding:"20px"}}>
                    <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                        <img src="/image/kesht1.jpg" className="kesht11"/>
                        <span>برنج طارم هاشمی درجه یک</span>
                    </div>
                </div>
                <h2>قیمت و کیفیت برنج طارم هاشمی</h2>
                <p>نکته مهم در مورد برنج طارم هاشمی روی کیفیت و قیمت آن است که منطقه کشت برنج کاملا روی آن موثر است. کیفیت این محصول با توجه به منطقه‌ی برداشت آن، متفاوت است به همین دلیل قیمت‌های متفاوتی در بازار دارد که بهترین منطقه کشت برنج در شمال ایران، شهر فریدونکنار است. در مورد قیمت و کیفیت عوامل مهم دیگری نیز دخالت دارد که شامل:</p>
                <ul>
                    <li>مرحله کشت: شامل کشت اول و کشت دوم می‌شود.</li>
                    <li>درجه بوجار: شامل دقت سورت شدن دانه‌های برنج است که به سه دسته تقسیم می‌شود. دانه کامل، سرلاشه و نیم‌دانه.</li>
                    <li>نوع کشت: که به صورت محلی و سنتی کشت و برداشت شده است یا ماشینی</li>
                    <li>منطقه کشت: که شهر و محل کشت برنج از نظر مرغوبیت خاک روی کیفیت برنج تاثیر می‌گذارد.</li>
                    <li>رنگ دانه‌ها: بسته به میزان استفاده از سموم آفت‌کش یا کودهای مختلف، رنگ دانه برنج متفاوت می‌شود.</li>
                </ul>
                <div style={{display:"flex",justifyContent:"center",alignItems:"center",padding:"20px"}}>
                    <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column" ,padding:"20px"}}>
                        <img src="/image/pokhtkesht1.jpg" className="kesht11"/>
                        <span>پخت برنج طارم هاشمی درجه یک</span>
                    </div>
                </div>
                <h2>ویژگی های برنج طارم هاشمی درجه یک</h2>
                <p>اگر تا به حال برنج طارم هاشمی درجه یک چه از مرحله کشت اول و چه از کشت دوم خریده باشید می‌دانید که ویژگی‌های آن شامل:</p>
                <ul>
                    <li>عطر زیاد و اشتهاآور</li>
                    <li>طول دانه بلند</li>
                    <li>ری زیاد بعد از پخت</li>
                    <li>رنگ سفید متمایل به کرم</li>
                    <li>طعم عالی</li>
                    <li>هضم بسیار راحت غذا بعد از خوردن یک وعده غذایی</li>
                    <li>نرم بودن دانه‌های برنج بعد از پخت غذا</li>
                </ul>
                <h1>تاریخ کاشت طارم هاشمی کشت اول</h1>
                <p>خزانه کشت اول از ابتدای اسفند تا اوایل فروردین انجام می شود . وفصل نشا کشت اول از  ابتدای اردیبهشت تا اواخر اردیبهشت انجام می شود.</p>
                <div style={{display:"flex",justifyContent:"center",alignItems:"center"}}>
                   <div style={{display:"flex",justifyContent:"center",alignItems:"center"}}>
                        <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                                <img src="/image/khazanehkesht1.jpg" className="kesht11" />
                                <span>خزانه کشت اول طارم هاشمی</span>
                        </div>
                        <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                                <img src="/image/neshakesht1.jpg" className="kesht11"/>
                                <span>نشا کشت اول طارم هاشمی</span>
                        </div>
                    </div>
                </div>
                <h1>تاریخ برداشت طارم هاشمی کشت اول</h1>
                <p>برداشت کشت اول طارم هاشمی ازاواسط تیر ماه شروع شده تا اواسط مرداد ماه ادامه پیدا می کند.</p>
                <div style={{display:"flex",justifyContent:"center",alignItems:"center"}}>
                   <div style={{display:"flex",justifyContent:"center",alignItems:"center"}}>
                        <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                                <img src="/image/bardashkesht1.jpg" className="kesht11"/>
                                <span>برداشت کشت اول طارم هاشمی</span>
                        </div>
                        <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                                <img src="/image/shaltokkesht1.jpg" className="kesht11"/>
                                <span>شلتوک طارم هاشمی</span>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    )
}

export default Kesht1;