import React from "react";




const Kesht2=()=>{





    return(
        <div style={{display:"flex",alignItems:"center",justifyContent:"center"}}>
            <div id="kesht1container">
                <h1>برنج کشت دوم چیست؟</h1>
                <p>همان طور که می دانید برنج، از اصلی‌ترین مواد غذایی ما ایرانیان می باشد یعنی خانواده های ایرانی بیشتر روزهای هفته از برنج و  غذا های برنج دار استفاده می‌کنند. به همین دلیل است که تهیه برنجی با کیفیت و خوش عطر و طعم، تبدیل به مسئله ی مهم برای خانوارهای ایرانی شده است. در این میان برنج ایرانی، مانند برنج طارم و هاشمی به خاطر داشتن کیفیت بسیار بالا و عطر و طعم عالی زبان‌زد بوده و خوشبختانه اکثر مردم، برنج ایرانی را به عنوان بهترین نوع برنج می‌دانند. اما جدای از این ها برنج کشت دوم نیز همواره طرفداران بسیاری دارد. این برنج طبق قیمت برنج امروز، گران ترین، بهترین وجزو پرطرفدارترین برنج ایرانی محسوب می شود.</p>
                <p>شاید شما نیز اسم برنج کشت دوم را بسیار شنیده اید، اما اطلاعات کافی در مورد آن نداشته باشید. ما در ادامه در مورد این که برنج کشت دوم چیست ؟ انواع آن، این که در چه مناطقی کشت می شود، چه مشخصات و ویژگی هایی دارد و .... توضیحاتی داده ایم، شما عزیزان برای رفع ابهامات و پاسخ به همه ی این سوالات کافیست با ما تا پایان این مقاله همراه باشید:</p>
                <p>شاید شما نیز اسم برنج کشت دوم را بسیار شنیده اید، اما اطلاعات کافی در مورد آن نداشته باشید. ما در ادامه در مورد این که برنج کشت دوم چیست ؟ انواع آن، این که در چه مناطقی کشت می شود، چه مشخصات و ویژگی هایی دارد و .... توضیحاتی داده ایم، شما عزیزان برای رفع ابهامات و پاسخ به همه ی این سوالات کافیست با ما تا پایان این مقاله همراه باشید:</p>
                <p>در پاسخ به سوال می‌توان گفت: به برنج هایی که در نوبت دوم کاشته می شوند، برنج کشت دوم می گویند. یعنی بعضی از کشاورزان بعد از برداشت کامل برنج کشت اول که کاشت آن در ابتدای فصل بهار بوده و برداشت آن نیز در فصل تابستان و مرداد ماه انجام می شود، مجددا زمین را شخم زده و برای کشت دوم آماده می‌کنند. پس منظور از برنج کشت دوم همان برنجیست که در فصل پاییز و اغلب آبان ماه، برداشت می شود.</p>
                <p>لازم است بدانید، همان مراحلی که برای برنج کشت اول به کار می رود، برای برنج کشت دوم نیز طی می شود اما این برنج پس از کاشت، به آب بیشتری نیاز دارد، زیرا نشای آن در اوج گرما و ماه مرداد انجام شده و بخار آب در این زمان بسیار زیاد است.</p>
                <div style={{display:"flex",justifyContent:"center",alignItems:"center",padding:"20px"}}>
                    <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                        <img src="/image/kesht2.jpg" className="kesht11"/>
                        <span>برنج کشت دوم درجه یک</span>
                    </div>
                </div>
                <h1>برنج کشت دوم چه نوع برنجی است؟</h1>
                <p>همان طورکه قبلا نیز اشاره کردیم برنج کشت دوم در فصل پاییز و اغلب آبان ماه، برداشت می شود، پس مراحل رشد این نوع برنج با سرمای پاییز مصادف شده، بنابراین برای اینکه تمام زحمات کشاورزان هدر نرود، فقط از برنج طبع گرم، زودرس، پرمحصول و مقاوم تر استفاده می شود.</p>
                <p>برنج بینام و امراللهی در برابر سرما مقاوم می باشند، به همین دلیل اکثر کشاورزان از این دو گونه برنج برای کشت دوم استفاده می کنند و استفاده از گونه های هاشمی و برنج طارم که دیررس تر هستند، برای کشت دوم، نسبت به گونه های نامبرده کمتر است.</p>
                <h1>انواع برنج کشت دوم</h1>
                <p>در قسمت قبل گفتیم که در کشت دوم از برنج هایی که زود محصول می دهند استفاده می شود، در ادامه نام های برنج کشت دوم  را درج کرده و شما را به صورت خلاصه با ویژگی آن ها آشنا خواهیم کرد.</p>
                <p>به طور کلی میتوان از چهار نوع بذر برای کشت دوم استفاده می شود.</p>
                <ol style={{paddingRight:"16px"}}>
                    <li><span style={{fontSize:"22px"}}>بینام:</span>این برنج در دسته برنج های پرمحصول، گرم و زودرس قرار می گیرد ظاهر دانه خام آن گرد و متورم است. ولی از آن جا که بذر پرمحصولی دارد، از انتخاب های اصلی برای کشاورزان در کشت دوم به حساب می آید. شاید برنج بینام در کشت اول از نظر کیفی (عطر، طعم، پخت) کمی پایین تر و کم درخواست نسبت به برنج های طارم و هاشمی باشد، اما باید بدانید بدلیل شرایط آب و هوایی پاییز این برنج در کشت دوم همه ی ویژگی های یک برنج کیفی را در بر میگیرد و از کیفیت عالی در عطر و طعم و پخت برخوردار میشود.</li>
                    <li><span style={{fontSize:"22px"}}>امراللهی: </span>برنج امراللهی همانند برنج بینام جزو ارقام زودرس و مقاوم در برابر سرما است. ظاهر خام این برنج گرد و متورم (کمی کوچکتر) از برنج بینام بوده و ویژگی های این برنج کاملا مشابه با بینام بوده، برنج امراللهی در کشت دوم یک برنج شگفت انگیز است، که علاوه بر خوش خوراکیش از عطر و طعم و پخت عالی برخوردار میشود</li>
                    <li><span style={{fontSize:"22px"}}>هاشمی: </span> برنج هاشمی مشهورترین برنج ایرانی است.این برنج در جزو برنج های کم محصول بشمار میرود و طبع گرم دارد، ویژگی اصلی برنج هاشمی در کشت اول خوشپخت بودن آن و چشم نواز بودنش بعد پخت است که با عطر و طعم خوبی همراه است، اما در کشت دوم برنج هاشمی ویژگی های خود را تکمیل میکند و در کنار پخت عالی از عطر و طعم عالی نیز برخوردار میشود. برنج هاشمی ظاهری کشیده و قلمی دارد و رنگ آن سفید متمایل به کرم است، همانطور که گفته ایم در کشت دوم معمولا از برنج های زودرس استفاده میشود، بنابراین محدود کشاورزانی هستند که از این برنج در کشت دوم استفاده کنند</li>
                    <li><span style={{fontSize:"22px"}}>طارم:</span>این برنج کم محصول و گرم ولی در عین حال با ویژگی‌های منحصر به فرد از لحاظ عطر و طعم بشمار میرود که باعث محبوبیت آن گشته‌ است، این برنج در کشت اول در کنار عطر و طعم عالی از پخت خوب برخوردار است، اما باید بدانید در کشت دوم همه ی ویژگی های آن تکمیل میشود و علاوه بر عطر و طعم عالی از پخت عالی هم برخوردار میشود. برنج طارم ظاهری تقریبا کشیده و متورم (نسبت به برنج هاشمی) داردو رنگ آن سفید متمایل به کرم است، این برنج هم همانند برنج هاشمی دیده میشود کشاورزان به ندرت از آن در کشت دوم استفاده میکنند</li>
                </ol>
                <h1>برنج کشت دوم در چه مناطقی کشت می شود؟</h1>
                <p>تاریخچه برنج کشت دوم و اقدام به انجام آن، برای بار اول، قدمت زیادی ندارد و می توان گفت تقریبا دو دهه است که کشاورزان کشت و برداشت برنج را دو مرتبه تکرار می کنند. محل اصلی کاشت برنج کشت دوم، استان مازندران است و در استان گیلان به ندرت دیده شده که  به کاشت برنج در دو مرحله اقدام کنند.</p>
                <p>لازم است بدانید که از ملزومات کشت دوم، شرایط آب و هوایی گرم و مرطوب می باشد و سرمای زودرس پاییزی در سایر مناطق ایران، مانع از رشد و محصول دهی برنج در کشت دوم خواهد شد. پس کشاورزان در هر منطقه‌ای‌ قادر به کشت و برداشت این محصول نیستند.</p>
                <p>در نتیجه کشت دوم قابل برداشت در مناطقی است که آب کافی و گرمای لازم را داشته باشد و با سرمای زودرس رو به رو نشود، مناطقی که بیشتر در آن کشت دوم به انجام میرسد و محصولات کشت دوم آن زبان زد است</p>
                <h1>ویژگی برنج کشت دوم</h1>
                <p>برنج کشت دوم، بعد از به پایان مرحله اول کشت برنج و برداشت، کشت و تولید می‌شود. اکثر کشاورزان و مصرف گنندگان برنج نیز بر این باورند که برنج کشت دوم از با کیفیت ‌ترین نوع برنج در ایران می‌باشد، دانه‌های برنج کشت دوم  بلند قد و خوش فرم است، علاوه بر این ها، عطر بسیار خوش این نوع برنج‌ ها در حین خرید و پس از پخت را نمی توان انکار کرد. طعم لذیذ و عالی آن هم از دلایل مهم مصرف بسیار بالای انواع برنج کشت دوم به شمار می‌رود، این برنج به خاطر دارا بودن تمامی این ویژگی ها می تواند ظاهری زیبا به سفره ی شما در مهمانی ها و مجالس بدهد، برنج کشت دوم بعد از پخت بالاتر 15 میلی تر قد میکشد، این در حالیست طول دانه خام آن بین 7 تا 8 میلی متر است.</p>
                <h1>مقایسه برنج کشت دوم و کشت اول</h1>
                <p>مراحل کاشت داشت و برداشت، در برنج کشت اول و برنج کشت دوم یکسان است، اما یکسری تفاوت بین برنج کشت اول و دوم وجود دارد. در ادامه به مقایسه برنج کشت دوم و کشت اول می پردازیم:</p>
                <ul style={{paddingRight:"16px"}}>
                    <li>کاشت برنج کشت اول از ابتدای فصل بهار شروع شده و اصولا در تیر ماه برداشت می شود. زمان شروع کاشت برنج کشت دوم نیز مرداد ماه می باشد که برداشت آن نیز اواخرآبان ماه صورت می گیرد.</li>
                    <li>نکته ی دیگر در مقایسه برنج کشت دوم و کشت اول این مسئله است که برنج کشت دوم کیفیت، عطر و طعم بهتری نسبت به برنج کشت اول دارد و خوش‌ پخت‌تر است.</li>
                    <li>از آن جا که رشد و پرورش برنج کشت دوم، زحمت و رسیدگی بیشتری نیاز دارد، قیمت برنج کشت دوم در مقایسه با کشت اول آن بیشتر است.</li>
                    <li>برنج کشت دوم مقرون بصرفه تر است!!! بله درست گفتیم برنج کشت دوم بصرفه تر است، این برنج بخاطر قد کشیدن و پرحجم بودنش میزان مصرف شما را از برنج کاهش میدهد، برای مثال : برنج کشت دوم در هر ده کیلو 80 پرس پلو میدهند این در حالیست برنج های کشت اول در ده کیلو 60 پرس پلو میدهند</li>
                </ul>
                <h1>چرا برنج کشت دوم بهتر است ؟</h1>
                <p>شاید با خود بگویید نشاکاری برنج کشت دوم در ماه مرداد انجام شده و آب بیشتری نسبت به کشت اول نیاز دارد. اما فراموش نکنید که در مراحل بعدی، برنج کشت دوم بیشتر با آب باران های پاییزی تغذیه و سرمای پاییزی همراه میشود، شاید این حرف تعجب برانگیر باشد اما باید بدانید برنج بدلیل گرما تنفس بیشتری میکند و کالری بیشتری میسوزاند و به همین دلیل مواد غذایی که در خود ذخیره میکند را تا حدی از دست میدهد، از آنجا که در فصل پاییز گرما متعادل است و شب با خنکی همراه است برنج به راحتی بیشتر مواد مغذی خود را حفظ میکند و کالری از دست نمیدهد</p>
                <h1>نحوه پخت برنج کشت دوم</h1>
                <p>در کشور ما از قدیم تا به حالا پخت برنج به دو روش کته و آبکشی صورت می گیرد. ما در ادامه پخت برنج کشت دوم را به صورت کته و دمی به شما عزیزان آموزش دهیم:</p>
                <h1>طرز تهیه برنج کشت دوم به صورت کته:</h1>
                <div style={{display:"flex",justifyContent:"center",alignItems:"center",padding:"20px"}}>
                    <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column" ,padding:"20px"}}>
                        <img src="/image/pokhtkesht2.jpg" className="kesht11"/>
                        <span>پخت برنج کشت دوم درجه یک</span>
                    </div>
                </div>
                <ol style={{paddingRight:"16px"}}>
                    <li>برنج را چند ساعت قبل از پخت تا جایی که تمیز و سفید شود، شسته و به همراه کمی نمک خیس دهید.</li>
                    <li>قبل از روشن کردن شعله و قرار دادن قابلمه برنج روی آن مقدار آبش را حتما اندازه کنید بطوریکه آب یک بند انگشت از برنج بالاتر باشد.</li>
                    <li>شعله را روشن کنید طوری که برنج در آب با حرارت زیاد بجوشد و آب آن تبخیر شود.</li>
                    <li>حین جوشیدن برنج را هم بزنید تا حرارت به صورت مساوی پخش شود.</li>
                    <li>زمانی که آب برنج تبخیر شد شعله را کم کنید و در صورت دلخواه یک قاشق غذای خوری کره یا روغن جامد روی برنج بریزید و سپس دم کنی را بذارید.
                    </li>
                    <li>بعد از 30 دقیقه برنج آماده است.</li>
                </ol>
                <h1>طرز تهیه برنج کشت دوم به صورت آبکشی:</h1>
                <ol style={{paddingRight:"16px"}}>
                    <li>برنج را چند مرتبه شسته و آن را با نمک 2 الی 3 ساعت بخیسانید.</li>
                    <li>با توجه به حجم برنج قابلمه ی مناسبی انتخاب کنید و دو سوم قابلمه را با آب پر کنید.</li>
                    <li>قابلمه را روی شعله ای با حرارت بالا قرار دهید و منتظر بمانید تا آب به جوش آید.</li>
                    <li>حالا برنج را به قابلمه اضافه کنید و دو قاشق غذا خوری روغن مایع در قابلمه بریزید.</li>
                    <li>برایقد کشیدن برنج در زمانی که برنج در اوج جوشیدن است چند قالب یخ یا آب سرد به آن اضافه کنید.</li>
                    <li>حالا چند دانه از برنجی که قصد آبکش کردن آن را دارید در بین انگشتان له کنید و مطمئن شوید برنج نه سفت است نه خام سپس اقدام به آبکش کردن کنید.</li>
                    <li>ته دیگ دلخواهتان، را که ممکن است نان، سیب زمینی و... باشد را ته قابلمه با مقداری روغن قرار دهید.</li>
                    <li>با دم‌کنی دور درپوش قابلمه برنج را بپوشانید و برنج رامجددا روی شعله قرار دهید.</li>
                    <li>پنج دقیقه اول شعله را زیاد کنید تا برنج به بخار بیافتد و بعد شعله را کم کنید.</li>
                    <li>بعد از حدود 30 دقیقه برنج شما آماده است.</li>
                </ol>
                <h1>تاریخ کاشت کشت دوم</h1>
                <p>خزانه کشت اول از ابتدای اسفند تا اوایل فروردین انجام می شود . وفصل نشا کشت دوم از  ابتدای مرداد تا اواخر مرداد انجام می شود.</p>
                <div style={{display:"flex",justifyContent:"center",alignItems:"center"}}>
                   <div style={{display:"flex",justifyContent:"center",alignItems:"center"}}>
                        <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                                <img src="/image/khazanehkesht2.jpg" className="kesht11" />
                                <span>خزانه کشت دوم</span>
                        </div>
                        <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                                <img src="/image/neshakesht2.jpg" className="kesht11"/>
                                <span>نشا کشت دوم</span>
                        </div>
                    </div>
                </div>
                <h1>تاریخ برداشت کشت دوم</h1>
                <p>برداشت کشت دوم ازاواسط مهر ماه شروع شده تا اواسط آبان ماه ادامه پیدا می کند.</p>
                <div style={{display:"flex",justifyContent:"center",alignItems:"center"}}>
                   <div style={{display:"flex",justifyContent:"center",alignItems:"center"}}>
                        <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                                <img src="/image/bardashkesht2.jpg" className="kesht11"/>
                                <span>برداشت کشت دوم  </span>
                        </div>
                        <div style={{display:"flex",justifyContent:"center",alignItems:"center",flexDirection:"column",padding:"20px"}}>
                                <img src="/image/shaltokkesht2.jpg" className="kesht11"/>
                                <span>شلتوک کشت دوم </span>
                        </div>
                    </div>
                </div>
            </div>
        
        </div>
    )
}

export default Kesht2;