

export const Sendingwayss=[
    {name:"تیپاکس (پسکرایه - فقط شهرهای دارای شعبه تیپاکس)",image:"/image/TB.jpg",discribtion:"ارسال تا ۱ روز کاری بعد از تایید سفارش. زمان حمل بین ۱ تا ۳ روز کاری. بسته ها تحت پوشش بیمه بوده و هزینه حمل در هنگام تحویل از شما دریافت خواهد شد.",much:"پس کرایه"},
    {name:"پست پیشتاز",image:"/image/PP.jpg",discribtion:"تحویل به شرکت پست تا ۳ روز کاری بعد از تایید سفارش - مناسب برای بسته های با وزن کم (ارسال رایگان برای سفارشات بالای ۱.۵ میلیون تومان)",much:"رایگان"},
    {name:"پست پیشتاز با بیمه",image:"/image/PPB.jpg",discribtion:"تحویل به شرکت پست تا ۳ روز کاری بعد از تایید سفارش - مناسب برای بسته های با ارزش - دارای پوشش بیمه متناسب با مبلغ سفارش تا سقف ۶۰ میلیون تومان",much:"502,500 ریال"},
    {name:"باربری (پسکرایه-ارسال از طریق ترمینال)",image:"/image/B.jpg",discribtion:"ارسال در روز کاری بعد از تایید سفارش. هزینه حمل هنگام تحویل از شما دریافت خواهد شد.",much:"پس کرایه"},
];